Repository: ASCENTechIndia/VVCMC_CItizen_App
Catalog: lib/l10n/app_*.arb
Languages: mr

source: Vasai Virar Municipal Corporation
mr: वसई विरार महानगरपालिका

source: Register
mr: नोंदणी करा

source: Already Registered
mr: आधीच नोंदणी झाली आहे

source: Failed to send OTP
mr: ओटीपी पाठवण्यात अयशस्वी

source: Verify OTP
mr: ओटीपी सत्यापित करा

source: Enter OTP
mr: ओटीपी एंटर करा

source: Invalid OTP
mr: अवैध ओटीपी

source: Resend OTP
mr: ओटीपी पुन्हा पाठवा

source: Verify
mr: सत्यापित करा

source: Vasai Virar City
mr: वसई विरार शहर

source: Municipal Corporation
mr: महानगरपालिका

source: Home
mr: मुख्य पृष्ठ

source: Services
mr: सेवा

# utilities
source: Utilites
mr: सुविधा

source: News Update
mr: बातम्या

source: Name is required
mr: नाव आवश्यक आहे

source: First Name is required
mr: प्रथम नाव आवश्यक आहे

source: last Name is required
mr: आडनाव आवश्यक आहे

source: Mobile is required
mr: संपर्क क्रमांक आवश्यक आहे

source: Mobile is invalid
mr: संपर्क क्रमांक अवैध आहे

source: Email is required
mr: ईमेल आवश्यक आहे

source: Email is invalid
mr: ईमेल अवैध आहे

source: Amount is required
mr: रक्कम आवश्यक आहे

source: Amount is invalid
mr: रक्कम अवैध आहे

source: Name
mr: नाव

source: First Name
mr: प्रथम नाव

source: Last Name
mr: आडनाव

source: Address
mr: पत्ता

source: Select Blood Group
mr: रक्त गट निवडा

source: Aadhar No.
mr: आधार क्रमांक

source: Mobile No.
mr: संपर्क क्रमांक

source: Email
mr: ईमेल

source: Amount to pay
mr: भरायची रक्कम

source: Pay Bill
mr: बिल भरा

source: Failed to load data
mr: डेटा लोड करण्यात अयशस्वी

source: No data found
mr: कोणताही डेटा आढळला नाही

source: Search
mr: शोधा

source: Submit
mr: दाखल करा

source: Close
mr: बंद करा

source: Ambulance
mr: रुग्णवाहिका

source: Confirm Phone Call
mr: फोन कॉलची पुष्टी करा

# doYouWishToCall
source: Do you wish to call {number}?
mr: {number} ला आपण कॉल करू इच्छिता?

source: Ward
mr: प्रभाग

source: Date
mr: तारीख

source: Amount
mr: रक्कम

source: Receipt No.
mr: पावती क्रमांक

# yourCityServices
source: Your city services, updates, and more - all in one place!
mr: तुमच्या शहरातील सेवा, अपडेट आणि बरेच काही - सर्व एकाच ठिकाणी!

source: View Your Tax
mr: आपले घरपट्टी कर पहा

source: Election
mr: निवडणूक

source: Temperature
mr: तापमान

source: Scheme
mr: योजना

source: Disaster Management
mr: आपत्ती व्यवस्थापन

source: Property Tax
mr: घरपट्टी कर

source: Property Tax Bill
mr: घरपट्टी कर बिल

source: Property Tax Receipt
mr: घरपट्टी कराची पावती

source: Property Tax Details
mr: मालमत्ता कर तपशील

source: View Your Property Tax
mr: आपले घरपट्टी कर पहा

source: Download Property Tax Receipt
mr: घरपट्टी कराची पावती डाउनलोड करा

source: Property No.
mr: घरपट्टी क्रमांक

source: Property No. is required
mr: घरपट्टी क्रमांक आवश्यक आहे

# noDataFoundFor
source: No data found for {propertyNo}
mr: {propertyNo} साठी कोणताही डेटा आढळला नाही

source: Bill No.
mr: बिल क्र

source: Previous
mr: मागील

source: Current
mr: वर्तमान

source: Total
mr: एकूण

source: Water Tax
mr: पाणीपट्टी कर

source: Water Tax Bill
mr: पाणीपट्टी कर बिल

source: Water Tax Receipt
mr: पाणीपट्टी कराची पावती

source: Water Tax Details
mr: पाणी कर तपशील

source: View Your Water Tax
mr: आपला पाणीपट्टी कर पहा

source: Download Water Tax Receipt
mr: पाणीपट्टी कराची पावती डाउनलोड करा

source: Zone
mr: झोन

source: Select Zone
mr: झोन निवडा

source: Select Ward
mr: प्रभाग निवडा

source: Tax No.
mr: जोडणी क्रमांक

source: Connection No.
mr: जोडणी क्रमांक

source: Road Name
mr: पत्ता

source: Previous Bill Amt.
mr: मागील बिल रक्कम

source: Current Bill Amt.
mr: चालू बिल रक्कम

source: Total (Rs.)
mr: एकूण रक्कम(रु.)

source: Register Your Complaint
mr: तक्रार नोंदणी

source: Prabhag is required
mr: प्रभाग आवश्यक आहे

source: Select Prabhag
mr: प्रभाग निवडा

source: Department is required
mr: विभाग आवश्यक आहे

source: Select Department
mr: विभाग निवडा

source: Complaint type is required
mr: तक्रारीचा प्रकार आवश्यक आहे

source: Select Complaint Type
mr: तक्रारीचा प्रकार निवडा

source: Complaint Details
mr: तक्रार तपशील

# complainantAddressIsRequired
source: Complainant's address is required
mr: तक्रारदाराचा पत्ता आवश्यक आहे

# complainantAddress
source: Complainant's Address
mr: तक्रारदाराचा पत्ता

source: Complaint subject is required
mr: तक्रारीचा विषय आवश्यक आहे

source: Complaint Subject
mr: तक्रारीचा विषय

source: Complaint details are required
mr: तक्रार तपशील आवश्यक आहे

# complaintDetailsHint
source: Complaint Details (100 characters max)
mr: तक्रार तपशील जास्तीत जास्त 1000 अक्षर

source: Unable to fetch location
mr: स्थान आणण्यात अक्षम

# complaintRegisteredSuccessfully
source: Complaint registered sucessfully
mr: तक्रार यशस्वीपणे नोंदवली

source: Something went wrong
mr: काहीतरी चूक झाली

source: GPS Location Service should be on
mr: जीपीएस सेवा चालू असणे आवश्यक आहे

source: About VVMC
mr: वसई विरार महापालिकेबद्दल

source: Emergency Numbers
mr: आपत्कालीन क्रमांक

source: Elected Members
mr: निवडून आलेले सदस्य

source: Prabhag Samiti
mr: प्रभाग समिती

source: Official Numbers
mr: अधिकृत क्रमांक

source: Commissioner Message
mr: आयुक्त संदेश

source: Mayor Message
mr: महापौर संदेश

source: Map
mr: नकाशा

source: Gallery
mr: गॅलरी

source: Twitter
mr: ट्विटर

source: VVMC Website
mr: वसई विरार वेबसाइट

source: Facebook
mr: फेसबुक

source: Youtube
mr: युट्युब

# accessEssentialServices
source: Access essential services to keep your city life running smoothly.
mr: तुमचे शहरातील जीवन सुरळीत चालू ठेवण्यासाठी अत्यावश्यक सेवांमध्ये प्रवेश करा.

# aboutContent
source: Vasai-Virar City is the only Municipal Corporation in the newly formed Palghar district. It is located at North Mumbai. The area of Vasai-Virar City is 311 sq. km. The city is located on the north bank of Vasai Creek, part of the estuary of the Ulhas River. Vasai-Virar City has been separated from Greater Mumbai and Mira-Bhayandar City by the Vasai Creek. The City is well connected to Mumbai by Western Railway and through Mumbai-Ahmedabad National Highway. The city is connected to Navi Mumbai, Thane, Bhiwandi, Kalyan and Panvel cities by the Vasai-Diva Railway line. Vasai Virar city has significant growth potential due to close proximity to Brihan Mumbai. The Vasai-Virar City Municipal Corporation (VVCMC) was established on 3rd July 2009. Vasai Virar corporation is located between 19 deg. 28 min. north-90 deg. 47 min. north latitude and 72 deg. 48 min. east-72 deg. 8 min. east History:- Vasai Virar is a historical city and an important business port. The history of Vasai comes from ancient ages. One version of the origin of the name derived from Sanskrit word which means 'waas' or residence. The Portuguese influence is especially noticeable in Vasai and Virar. When Marathas invaded and colonized the region, they named it as 'Bajipura' or 'Bajipur'. But it did not stick. When England conquered the region from Marathas in the year 1774, they named it as Bassein region which is now called Vasai. Bassein was an important trading centre of that time. From 15th century it was ruled by Portuguese, followed by Diu and British This region has many Heritage installations.. The Bassein fort was initially built by Bahadurshah of Gujarat and further developed by Portuguese.
mr: वसई विरार हे शहर पालघर जिल्ह्यातील शहर आहे. बृहन्मुंबईच्या उत्तरेकडे वसलेले आहे. वसई विरार शहराचे एकूण क्षेत्रफळ ३११ चौ. किमी आहे. वसई-विरार शहर हे बृहन्मुंबई व मीरा भाईंदर ह्या शहरापासून वसई खाडीमुळे वेगळे झाले आहेत. रेल्वे सेवा व मुंबई अहमदाबाद ह्या राष्ट्रीय महामार्गामुळे मुंबईला जोडलेले आहे. तसेच वसई दिवा रेल्वे लाईनमुळे वसई विरार शहर, नवी मुंबई, ठाणे, भिवंडी, कल्याण व पनवेल ह्या शहरांना जोडलेले आहे. वसई-विरार शहर हे अति झपाट्याने वाढत असलेले शहर आहे. वसई विरार उपप्रदेश्याच्या उत्तरेस वैतरणा नदी आहे. दक्षिणेस वसई खाडी आहे, पश्चिमेस अरबी समुद्र असून, प्रदेश्याच्या पूर्वेकडील सीमेस सासूनवघर पासून चांदीप गावापर्यंत संपूर्ण जंगलानी व्यापलेली तुंगार पर्वतश्रेणी आहे. प्रदेशाच्या पूर्वेस अनेक टेकड्या आणि तुरळक शिखरे दिसून येतात. चिंचोटी धबधबा, तुंगारेश्वर मंदिर व घनदाट जंगल यामुळे पूर्वेकडील भागात पर्यटनदृष्ट्या विकास करण्यास उत्तम संधी निर्माण झाली आहे. वसई विरार शहर महानगरपालिकेची स्थापना दिनांक ३ जुलै २००९ रोजी झाली आहे. वसई विरार शहर महानगरपालिका प्रशासनामध्ये पारदर्शकता, ई-प्रशासन आणि संपूर्ण स्वच्छतेसाठी प्रयत्न करीत आहे.

source: Hospitals
mr: इस्पितळ

source: Police Station
mr: पोलिस स्थानक

source: Fire Brigades
mr: अग्निशमन

source: Blood Banks
mr: रक्तपेढ्या

source: Eye Banks
mr: नेत्रपेढ्या

source: Government Offices
mr: शासकीय कार्यालय

# shriAnilkumar
source: Shri. Anilkumar Khanderao Pawar(I.A.S.)
mr: अनिलकुमार खंडेराव पवार (I.A.S.)

# commissionerMessageContent
source: The Corporation is constantly working for health and well being of its citizens and in lieu of that citizens pay various taxes. Information about these taxes including tax rates, necessary application forms and their details is given on the website in a simple and easily understandable language for the common man. Also importantly, the Development Plan of city has been made available on the website, which can be very useful for land use planning to the citizens. I will try to bring more transparency and accountability in the system through e-governance. As the Municipal Commissioner, I would like to assure the citizens of Vasai Virar that we would constantly endeavor to achieve the goal of improving services provided by the Corporation to its citizens and to ensure that the website is helpful as a step towards achievement of that goal.
mr: वसई विरार शहर महानगरपालिकेच्या अधिकृत संकेतस्थळावर आपले सर्वांचे स्वागत आहे.

source: Corporation Map
mr: महानगरपालिका नकाशा

source: Clean VVMC
mr: स्वच्छ VVMC

source: Track My Complaint
mr: माझ्या तक्रारीचा मागोवा घ्या

source: Tax Calculator
mr: कर गणक

source: Failed to get session
mr: सत्र मिळविण्यात अयशस्वी

# allTheTools
source: All the tools you need to manage your municipal tasks, right here.
mr: तुमची नगरपालिका कार्ये व्यवस्थापित करण्यासाठी तुम्हाला आवश्यक असलेली सर्व साधने, येथे.

source: Route No.
mr: मार्ग क्रमांक

source: From
mr: पासून

source: To
mr: पर्यंत

source: Stages
mr: टप्पे

source: Start Time
mr: प्रारंभ वेळ

source: Frequency
mr: वारंवारता

source: End Time
mr: समाप्ती वेळ

source: Bus Time Table
mr: बस वेळापत्रक

source: Area is required
mr: क्षेत्र आवश्यक आहे

source: Area
mr: क्षेत्र

source: Landmark is required
mr: लँडमार्क आवश्यक आहे

source: Landmark
mr: लँडमार्क

source: Address is required
mr: पत्ता आवश्यक आहे

source: Yes
mr: होय

source: No
mr: नाही

source: Type of Dustbin
mr: कचराकुंडीचा प्रकार

source: No.
mr: क्रमांक

# message
source: Write your message
mr: तुमचा संदेश लिहा

source: Select File
mr: फाइल निवडा

source: File Selected
mr: फाइल निवडली

source: Complaint Type
mr: तक्रारीचा प्रकार

source: Status
mr: स्थिती

source: Complaint Date
mr: तक्रार तारीख

source: Status Date
mr: स्थिती ता

source: Remark
mr: टिप्पणी

source: Police
mr: पोलिस

source: Fire Brigade
mr: अग्निशमन दल

source: Emergency Number
mr: आपत्कालीन क्रमांक

# getQuickHelp
source: Get quick help in emergencies. Your safety is just one tap away.
mr: आपत्कालीन परिस्थितीत त्वरित मदत मिळवा. तुमची सुरक्षितता फक्त एक टॅप दूर आहे.

source: Notifications
mr: सूचना

source: Edit Profile
mr: प्रोफाइल संपादित करा

source: Profile saved successfully
mr: प्रोफाइल यशस्वीरित्या जतन केले

source: Save
mr: जतन करा
